Repository: common-repository/poiju
Catalog: languages/poiju-*.po
Languages: sv_se

source: Points of Interest
sv_se: Sevärdheter

source: Point of Interest
sv_se: Sevärdhet

source: Add New Point of Interest
sv_se: Lägg till sevärdhet

source: Edit Point of Interest
sv_se: Redigera sevärdhet

source: Poiju settings
sv_se: Poiju-inställningar

source: You do not have sufficient permissions to access this page.
sv_se: Du har inte rättigheterna som behövs för att komma åt den här sidan.

source: General settings
sv_se: Allmänna inställningar

source: Map controls
sv_se: Kartkontroller

source: Map labels
sv_se: Karttexter

source: To use the map, you need an account at <a href="%s">Mapbox</a> and a token. An account can be created for free. See <a href="%s">here</a> for more information.
sv_se: För att använda kartan behöver du ett <a href="%s">Mapbox</a>-konto och en token. Ett konto kan skapas gratis. Se <a href="%s">här</a> för mera information.

source: Show map controls
sv_se: Visa kartkontroller

source: Show point names on map
sv_se: Visa sevärdheters namn på kartan

source: Address:
sv_se: Adress:

source: Opening hours:
sv_se: Öppethållningstider:

source: Contact information:
sv_se: Kontaktuppgifter:

source: Links
sv_se: Länkar

source: www link:
sv_se: www-länk:

source: Facebook link:
sv_se: Facebook-länk:

source: Instagram link:
sv_se: Instagram-länk:

source: Twitter link:
sv_se: Twitter-länk:

source: Latitude (in decimal form, e.g. "60.4518"):
sv_se: Latitud (i decimalform, t.ex. “60.4518”):

source: Longitude (in decimal form, e.g. "22.2666"):
sv_se: Longitud (i decimalform, t.ex. “22.2666”):

source: Address
sv_se: Adress

source: Opening hours
sv_se: Öppethållningstider

source: Contact information
sv_se: Kontaktuppgifter

source: A plugin for listing points of interest and information about them using a shortcode.
sv_se: Ett tillägg som låter dig lista sevärdheter och information om dessa med hjälp av en shortcode.
